{
	"home": "Inicio",
	"experience_navbar": "Experiencia Laboral",
	"services": "Servicios",
	"skills": "Habilidades",
	"about": "Sobre mi",
	"contact": "Contactame",
	"greeting": "Hola!, soy ",
	"outstanding": "Willians Lartiguez.",
	"me": "Soy un desarrollador Full Stack",
	"experience": "1 año de experiencia",
	"download": "Descargar CV",
	"experience_title": "Experiencia Laboral",
	"see_more": "Ver mas",
	"system": "Sistema de Juzgamiento ASOOVINOS", 
	"app_desktop": "Aplicacion de Escritorio",
	"experiece_description": "Descripcion",
	"experience_description_text_asoovinos": "Es una aplicacion integral de escritorio diseñada para gestionar competiciones de ganado caprino y ovino, abarcando desde el registro de participantes hasta la generacion de resultados finales. El proceso se divide en siete etapas principales: el Proceso 1 maneja la inscripción de caprinos y ovinos, así como el registro de miembros como expositores, jueces y criadores; el Proceso 2 se enfoca en la preparación de la pista; el Proceso 3 incluye catálogos de participantes y descalificados; los Procesos 4 a 7 cubren selecciones de categorías, campeonatos, juzgamiento por raza y juzgamiento supremo.",
	"see": "Ver ",
	"source_code": "codigo fuente",
	"use_tec": "Tecnologia usada",
	"services_title": "Servicios",
	"service1": "Desarrollo",
	"service2": "Bases de Datos",
	"service3": "Diseño",
	"my": "Mis ",
	"skills_title": "habilidades",
	"about_me": "Sobre mi",
	"my_description": "Soy estudiante de Analisis de Sistemas en la UCLA de Venezuela y me encuentro cursando el tercer semestre de la cual he obtenido conocimientos en programacion orientada a objetos y programacion funcional, asi como diseño, modelado y gestion de bases de datos, estudio de forma autodidacta programacion hacia el lado del frontend y recientemente al backend",
	"carrer": "Analista de Sistemas",
	"contact_me": "Contactame",
	"interested_text": "¿Estas interesado en empezar un nuevo proyecto? ",
	"interested_span": "¡Enviame un mensaje!",
	"fullname": "Nombre completo",
	"insert_message": "Escribe aqui tu mensaje",
	"submit_button": "Enviar",
	"development": "Puedo desarrollar paginas y aplicaciones web asi como aplicaciones moviles optimas y a tu medida con atrapantes experiencias para el usuario.",
	"data_bases": "Me encargo del diseño, normalizacion y modelado de una base de datos para tu proyecto para que puedas guardar y consultar toda informacion necesaria.",
	"design": "Puedo diseñar los elementos graficos y la estructura de tu proyecto para que tenga un apartado estetico agradable y facil de usar para el usuario."
}