{
	"home": "Home",
	"experience_navbar": "Work Experience",
	"services": "Services",
	"skills": "Skills",
	"about": "About",
	"contact": "Contact",
	"greeting": "Hello!, im ",
	"outstanding": "Willians Lartiguez.",
	"me": "I am a Systems Analyst and Full Stack Developer",
	"experience": "1 year of experience",
	"download": "Download CV",
	"experience_title": "Work Experience",
	"see_more": "See more",
	"system_asoovinos": "Judging System ASOOVINOS",
	"system_sv": "Sales System",
	"app_desktop": "Desktop Application",
	"experiece_description": "Description",
	"experience_description_text_asoovinos": "It is a comprehensive desktop application designed to manage goat and sheep competitions, from participant registration to generating final results. The process is divided into seven main stages: Process 1 handles the registration of goats and sheep, as well as the registration of members such as exhibitors, judges, and breeders; Process 2 focuses on arena preparation; Process 3 includes catalogs of participants and disqualified animals; Processes 4 through 7 cover category selections, championships, breed judging, and the final judging.",
	"experience_description_text_sistema_de_ventas": "It is a sales and business management system for small businesses that allows efficient management of purchasing and sales, tracking of transactional movements, financial flows such as accounts receivable and payable, inventory control and visualization of a dashboard for decision making.",
	"see": "See ",
	"source_code": "source code",
	"use_tec": "Used Technology",
	"services_title": "Services",
	"service1": "Planning",
	"service2": "Development",
	"service3": "Data Bases",
	"service4": "Design",
	"my": "My ",
	"skills_title": "skills",
	"languages": "Programming Languages",
	"tools": "Tools",
	"about_me": "About me",
	"my_description": "A graduated from the Central University Lisandro Alvarado (UCLA) of Venezuela, i am passionate about programming and software development with the ability to transform complex requirements into functional tools, optimizing operational processes through the implementation of modern and efficient technologies.",
	"carrer": "Systems Analyst",
	"contact_me": "Contact me",
	"interested_text": "¿Are you interested in starting your new project? ",
	"interested_span": "¡Send me a message!",
	"fullname": "Fullname",
	"insert_message": "Insert your message",
	"submit_button": "Submit",
	"analysis": "I can analyze the requirements of your project to understand in depth what you need and thus be able to plan and organize the development of your project efficiently.",
	"development": "I can develop pages, web applications and mobile applications, optimal and tailored to your needs with engaging user experiences.",
	"data_bases": "I am in charge of the design, normalization and modeling of a database for your project so that you can save and consult all necessary information.",
	"design": "I can design the graphic elements and the structure of your project so that it has a pleasant aesthetic section that is easy to use for the user."
}